/* 
  Strings.strings
  SplashBuddy

  Created by Francois Levaux on 02.03.17.
  Copyright © 2017 François Levaux-Tiffreau. All rights reserved.
*/

// https://developer.apple.com/library/content/documentation/Cocoa/Conceptual/LoadingResources/Strings/Strings.html

"%@ failed to install. Support has been notified." = "%@ failed to install. Support has been notified.";
"An application failed to install. Support has been notified." = "An application failed to install. Support has been notified.";
"Some applications failed to install. Support has been notified." = "Some applications failed to install. Support has been notified.";
"All applications were installed. Please click continue." = "All applications were installed. Please click continue.";
"Installing…" = "Installing…";
